<?php
  $friendList = [
    [
      'countNum' => '1',
      'name' => 'Глеб',
      'tel' => '88005553535'
    ],
    [
      'countNum' => '2',
      'name' => 'Сережа',
      'tel' => '1488228325'
    ],
    [
      'countNum' => '3',
      'name' => 'Олег',
      'tel' => '666000999'
    ],
    [
      'countNum' => '4',
      'name' => 'Таня',
      'tel' => '096647646531654'
    ]
  ];

  $numbers = [0,1,2,654,55,79,88,93,15,37,101,202,303,404,555,942,995,996,998,999];

  $vowels = ['А', 'У', 'О', 'Ы', 'И', 'Э', 'Я', 'Ю', 'Ё', 'Е', 'а', 'у', 'о', 'ы', 'и', 'э', 'я', 'ю', 'ё', 'е'];
?>
